<?php
$topicNote = array(1 => "Телефонен разговор", 2 => "Разговор", 3 => "Общи бележки");

$phaseArraySets = array(
    #Define the names of your phase sets
    "sets" => array(1 => "Уеб сайт", 2 => "CD",3 => "Приложение",4 => "Рекламна игра"),
    #List the indervitual items within each phase set.
    #Website Set
    "1" => array(0 => "Планиране", 1 => "Дизайн", 2 => "Тестване", 3 => "Реклама", 4 => "Разработка"),
    #CD Set
    "2" => array(0 => "Планиране", 1 => "Дизайн", 2 => "Тестване", 3 => "Разработка"),
    "3" => array(0 => "Планиране", 1 => "Дизайн", 2 => "Тестване", 3 => "Внедряване", 4 => "Поддръжка", 5 => "Разработка"),
    "4" => array(0 => "Планиране", 1 => "Дизайн", 2 => "Тестване", 3 => "Разработка")
);
